<?php
$root = realpath($_SERVER["DOCUMENT_ROOT"]);
$title = "О нас";
$keywords = "заказ, мебель, мебели, изготовление, дом, квартира, шкафы, горки, столы, кровати, материалы, комплектующие, фурнитура";
$description = "Мебель, которую мы предлагаем своим клиентам, соответствует всем стандартам качества.
                Это красивая, практичная и долговечная мебель для всего дома.";
include("$root/parts/header.php");
?>
<div id="content_bg">
    <div id="content">
        <div class="main_box">
                <h2>О Нас</h2>
                <p>
                    С момента своего основания компания «In-mebel» специализируется только на производстве, сборке мебели.
                    За время существования нашей компании мы накопили значительный опыт для того, чтобы подарить Вам
                    прекрасную мебель.
                </p>
                <p>
                    Заботясь о своем комфорте и комфорте своих близких, выбирайте только лучшую мебель для дома.
                    Мебель под заказ в Минске – это долговечная, красивая и, главное, качественная мебель для Вашей семьи.
                    Отвечающая всем Вашим пожеланиям, она подарит Вам прекрасные минуты наслаждения прекрасной домашней
                    обстановкой и атмосферой уюта.
                </p>
                <p>
                   Шкафы-купе, кухни, горки, корпусная мебель, столы и комоды, кровати  - наша мебель отвечает всем
                   современным стандартам качества. Изготовленная в кратчайшие сроки из лучших материалов, она прослужит
                   Вам долгие годы, не теряя своего прекрасного внешнего вида. Главный приоритет для нас – качество и удобство
                   наших клиентов, поэтому в своей работе мы используем материалы и комплектующие высокого качества для производства
                   мебели и только лучшую фурнитуру для ее отделки. Выбирая материалы, параметры и цвет мебели, Вы можете быть уверены
                   – мебель, выполненная под заказ, станет достойным украшением Вашего дома и отличным дополнением его общего интерьера.
                </p>
        </div>

    </div>
</div>
<?php include("$root/parts/footer.php"); ?>