<?php
$root = realpath($_SERVER["DOCUMENT_ROOT"]);
$title = "In-mebel - шкафы-купе, кухни, корпусная мебель, столы и комоды в Минске. Мебель под заказ. Каталог Мебели.";
$keywords = "Мебель, уют, комната, квартира, комфорт, заказ, Минске, дом";
$description = "Мебель под заказ в Минске – высокое качество и несравненный уют в вашем доме. Услуга – мебель под заказ в Минске";
include("$root/parts/header.php"); 
?>
<div id="content_bg">
    <div id="content">
        <div id="column_box">
            <div class="column1_content_index">
                <div class="column_title_index">
                    Шкафы-купе
                </div>
                <div class="column_text_index">
                    <div class="img_bg_index">
                            <a href="catalog/wardrobe_1"><img src="images/img1.jpg" alt="Шкафы-купе" title="Шкафы-купе в Минсе" /></a>
                    </div>
                    <p><a href="catalog/wardrobe_1">Шкафы-купе хороший выбор &#8811;</a></p>
                </div>
                <div class="column_content_bot_index"></div>
            </div>
            <div class="column2_content_index">
                <div class="column_title_index">
                    Пескоструй
                </div>
                <div class="column_text_index">
                    <div class="img_bg_index">
                        <a href="catalog/sandblasting_1"><img src="images/img2.jpg" alt="Пескотсруй" title="Варианты нанесения пескоструя" /></a>
                    </div>
                    <p>
                        <a href="catalog/sandblasting_1">
                            Варианты нанесения пескоструя &#8811;
                       </a>
                    </p>
                </div>
                <div class="column_content_bot_index"></div>
            </div>
            <div class="column3_content_index">
                <div class="column_title_index">
                    Столы
                </div>
                <div class="column_text_index">
                        <div class="img_bg_index">
                                <a href="catalog/table_1"><img src="images/img3.jpg" alt="Стол" title="Столы под заказ в Минске" /></a>
                        </div>
                        <p><a href="catalog/table_1">Предлагаем разнообразный ассортимент столов, выполненных под заказ &#8811;</a>
                        </p>
                </div>
                <div class="column_content_bot_index"></div>
            </div>
            <div class="column4_content_index">
                <div class="column_title_index">
                    Кухни
                </div>
                <div class="column_text_index">
                        <div class="img_bg_index">
                                <a href="catalog/kitchen_1"><img src="images/img4.jpg" alt="Кухни под заказ" title="Кухни" /></a>
                        </div>
                        <p><a href="catalog/kitchen_1">Кухни на любой вкус специально для вас &#8811;</a></p>
                </div>
                <div class="column_content_bot_index"></div>
            </div>
            
            <div class="column5_content_index">
                <div class="column_title_index">
                    Кровати
                </div>
                <div class="column_text_index">
                        <div class="img_bg_index">
                                <a href="catalog/bed_1"><img src="images/img5.jpg" alt="Кровати под заказ" title="Кровати" /></a>
                        </div>
                        <p><a href="catalog/bed_1">Уютные кровати предлагаются тут &#8811;</a></p>
                </div>
                <div class="column_content_bot_index"></div>
            </div>
            
            <div class="column6_content_index">
                <div class="column_title_index">
                    Рисунки для шкафов
                </div>
                <div class="column_text_index">
                        <div class="img_bg_index">
                                <a href="catalog/photoprint_1"><img src="images/img6.jpg" alt="Рисунки для шкафов" title="Рисунки для шкафов" /></a>
                        </div>
                        <p><a href="catalog/photoprint_1">Подберем рисунок для вашего шкафа-купе &#8811;</a></p>
                </div>
                <div class="column_content_bot_index"></div>
            </div>

            <div class="clear"></div>
        </div>
        <div class="main_box">
            <h1>Стильные шкафы купе</h1>
            <p>Мебель – это самый важный элемент уюта. Современный дом или квартира не смогут обойтись без данного атрибута. Красота и комфорт вашего жилища напрямую зависит от предметов мебели. Не важно в каком стиле и направлении, важно то, что  пустой интерьер заменится новым  дизайном, свойственным вашей натуре и вашим предпочтениям. Вкус, желание, гармоничность и сочетание подскажут вам правильность выбора.
            </p>
            <p>Наш интернет магазин сможет предложить Вам огромный ассортимент мебели: шкафы купе, фото которых вы сможете оценить и сравнить, мебель для спальни, мебель для кухни, а также кухни под заказ в Минске. 
            </p>
            <p>Немаловажным остаётся и ценовое предложение, которое имеет возможность удовлетворить каждого клиента. Доступные цены и качество – это главные характеристики, которых мы придерживаемся.
            </p>
            <h2>Мебель для кухни</h2>
            <p>Дизайн кухни, в наше время, в основном делают в соответствии с индивидуальными и эксклюзивными заказами. Создавая новый, уникальный дизайн, выполняется авторская работа. При выполнении проекта учитываются, в первую очередь, ваши пожелания и требования. Готовить и находиться в кухне, созданной своими задумками и замыслами, одно удовольствие. </p>
            <p>Мебель, предназначенная для кухни, как правило, служит не один год. Поэтому производители позаботились о её качественности и долголетии. Уникальность, стильность, экологичность – это всё можно приобрести по невысоким ценам. </p>
            <p>Приобретая мебель для кухни под заказ, клиент становится дизайнером своей квартиры. Вы можете сами подготовить эксклюзивный проект, а специалистам останется только внести какие – либо коррективы или дополнения, если это будет необходимо. </p>
            <p>Для того чтобы преобразить кухню бывает достаточно будет поставить элегантный стол, вокруг которого будут находиться не менее элегантные стулья.</p>
            <p>Купить стол в Минске, эффектно подчёркивающий атмосферу вашего дома, не составит труда. Вам помогут подобрать столы и стулья, идеально подходящие для Вашей кухни, гостевых комнат, либо для других помещений.</p>
            <h2>Шкафы купе фото</h2>
            <p>Красота интерьера и многофункциональность данного вида товара сэкономит место вашей комнаты,  а зеркальные дверцы смогут  зрительно увеличить пространство. Широкий ассортимент фурнитуры позволит изготовить мебель под Ваш вкус, а разнообразная цветовая гамма сделает ваш шкаф-купе красивым и модным.</p>
<h2>Мебель для спальни</h2>
<p>Спальня – это комната, с которой мы начинаем и заканчиваем свой день. Здесь мы отдыхаем,  высыпаемся и просто расслабляемся. Следовательно, покупая мебель для спальни, необходимо учитывать факторы, влияющие на Ваш комфорт.</p>
<p>Главные требования, предъявляемые для данного вида мебели – долговечность и удобство, что выполняется благодаря новейшим материалам и наполнителям.</p>
<p>Также, нельзя забывать о функциональности и эргономичности. Вашему вниманию будут предложены гарнитуры, способные поместиться даже в малогабаритных спальнях. </p>
<p><a href="http://www.in-mebel.by/contact">Контакты</a></p>
            <h2 style= "color: red;">Скидки и акции!</h2>
            <p>
                У нас действуют <strong>скидки и акции.</strong> При заказе от 1000 y.e стол в подарок! При заказе нескольких единиц мебели полагается скидка от 5 до 10%! 
            </p>
        </div>
    </div>
</div>
<?php include("$root/parts/footer.php"); ?>